Repository: balzo-tech/PDFEasy-iOS
Catalog: pdfexpert/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl

source: # Your title Write or paste your Markdown here.
de: # Ihr Titel Schreiben oder fügen Sie hier Ihr Markdown ein.
es: # Tu título Escribe o pega aquí tu Markdown.
fr: # Votre titre Écrivez ou collez votre Markdown ici.
it: # Il tuo titolo Scrivi o incolla qui il tuo Markdown.
nl: # Uw titel Schrijf of plak hier uw Markdown.

source: %@ · already small · %@
de: %@ · schon klein · %@
es: %@ · ya es pequeña · %@
fr: %@ · déjà petite · %@
it: %@ · già piccola · %@
nl: %@ · al klein · %@

source: %@ · could not be compressed
de: %@ · konnte nicht komprimiert werden
es: %@ · no se ha podido comprimir
fr: %@ · impossible à compresser
it: %@ · non è stato possibile comprimerla
nl: %@ · kon niet worden gecomprimeerd

source: %@/day
de: %@/Tag
es: %@/día
fr: %@/jour
it: %@/giorno
nl: %@/dag

source: %@/month
de: %@/Monat
es: %@/mes
fr: %@/mois
it: %@/mese
nl: %@/maand

source: %@/week
de: %@/Woche
es: %@/semana
fr: %@/semaine
it: %@/settimana

source: %@/year
de: %@/Jahr
es: %@/año
fr: %@/an
it: %@/anno
nl: %@/jaar

source: %lld checks passed
de: %lld Prüfungen bestanden
es: %lld comprobaciones superadas
fr: %lld vérifications réussies
it: %lld controlli superati
nl: %lld controles geslaagd

source: %lld compressed images
de: %lld komprimierte Bilder
es: %lld imágenes comprimidas
fr: %lld images compressées
it: %lld immagini compresse
nl: %lld gecomprimeerde afbeeldingen

source: %lld documents
de: %lld Dokumente
es: %lld documentos
it: %lld documenti
nl: %lld documenten

source: %lld messages left this month
de: %lld Nachrichten in diesem Monat übrig
es: Te quedan %lld mensajes este mes
fr: %lld messages restants ce mois-ci
it: %lld messaggi rimasti questo mese
nl: Nog %lld berichten deze maand

# %lld of %lld
source: %1$lld of %2$lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fr: %1$lld sur %2$lld
it: %1$lld di %2$lld
nl: %1$lld van %2$lld

source: %lld pages
de: %lld Seiten
es: %lld páginas
it: %lld pagine
nl: %lld pagina's

source: %lld pages changed
de: %lld Seiten geändert
es: %lld páginas modificadas
fr: %lld pages modifiées
it: %lld pagine modificate
nl: %lld pagina's gewijzigd

source: %lld pages were added to your photo library.
de: %lld Seiten wurden zu Ihrer Fotomediathek hinzugefügt.
es: Se han añadido %lld páginas a tu fototeca.
fr: %lld pages ont été ajoutées à votre photothèque.
it: %lld pagine sono state aggiunte alla tua libreria foto.
nl: %lld pagina's zijn toegevoegd aan uw fotobibliotheek.

source: %lld pages were already searchable. No text was recognized on the remaining %lld.
de: %lld Seiten waren bereits durchsuchbar. Auf den übrigen %lld wurde kein Text erkannt.
es: %lld páginas ya eran consultables. En las %lld restantes no se reconoció texto.
fr: %lld pages étaient déjà consultables. Aucun texte n'a été reconnu sur les %lld restantes.
it: %lld pagine erano già ricercabili. Sulle altre %lld non è stato riconosciuto testo.
nl: %lld pagina's waren al doorzoekbaar. Op de overige %lld is geen tekst herkend.

source: %lld photos on one sheet, with lines to cut along.
de: %lld Fotos auf einem Bogen, mit Schnittlinien.
es: %lld fotos en una hoja, con líneas para recortarlas.
fr: %lld photos sur une planche, avec des repères de découpe.
it: %lld foto su un foglio, con le linee per ritagliarle.
nl: %lld foto's op één vel, met snijlijnen.

source: %lld tools
de: %lld Werkzeuge
es: %lld herramientas
fr: %lld outils
it: %lld strumenti
nl: %lld hulpmiddelen

source: %lld tools in one app
de: %lld Werkzeuge in einer App
es: %lld herramientas en una sola app
fr: %lld outils dans une seule app
it: %lld strumenti in un'app sola
nl: %lld hulpmiddelen in één app

source: %lld%% smaller
de: %lld%% kleiner
es: %lld%% más pequeño
fr: %lld%% plus petit
it: %lld%% più piccolo
nl: %lld%% kleiner

source: %lld%% smaller, across %lld images
de: %lld%% kleiner, über %lld Bilder
es: %lld%% menos, en %lld imágenes
fr: %lld%% de moins, sur %lld images
it: %lld%% in meno, su %lld immagini
nl: %lld%% kleiner, over %lld afbeeldingen

source: 1 of N
de: 1 von N
es: 1 de N
fr: 1 sur N
it: 1 di N
nl: 1 van N

source: 1 page
de: 1 Seite
es: 1 página
it: 1 pagina
nl: 1 pagina

source: 3 × 4 document photo
de: Dokumentfoto 3 × 4
es: Foto de documento 3 × 4
fr: Photo de document 3 × 4
it: Foto documento 3 × 4
nl: Pasfoto 3 × 4

source: A calm, full-screen reader
de: Ein ruhiger Vollbild-Reader
es: Un lector a pantalla completa, sin distracciones
fr: Un lecteur plein écran, sans distraction
it: Un lettore a schermo intero, senza distrazioni
nl: Een rustige schermvullende lezer

source: A compressed copy has been saved to your archive.
de: Eine komprimierte Kopie wurde in Ihrem Archiv gespeichert.
es: Se ha guardado una copia comprimida en tu archivo.
fr: Une copie compressée a été enregistrée dans vos archives.
it: Una copia compressa è stata salvata nel tuo archivio.
nl: Een gecomprimeerde kopie is opgeslagen in uw archief.

source: A distraction-free reader
de: Ein Reader ohne Ablenkung
es: Un lector sin distracciones
fr: Un lecteur sans distraction
it: Un lettore senza distrazioni
nl: Een lezer zonder afleiding

source: A neutral light grey is what the German fotomuster shows; a strong white can wash the outline out.
de: Das deutsche Fotomuster zeigt ein neutrales Hellgrau; ein kräftiges Weiß kann die Kontur verschwinden lassen.
es: El fotomuster alemán muestra un gris claro neutro; un blanco intenso puede difuminar el contorno.
fr: Le fotomuster allemand montre un gris clair neutre ; un blanc trop vif peut effacer le contour.
it: Il fotomuster tedesco mostra un grigio chiaro neutro; un bianco forte può far sparire il contorno.
nl: Het Duitse fotomuster toont een neutraal lichtgrijs; fel wit kan de contouren doen vervagen.

source: A protected copy has been saved to your archive.
de: Eine geschützte Kopie wurde in Ihrem Archiv gespeichert.
es: Se ha guardado una copia protegida en tu archivo.
fr: Une copie protégée a été enregistrée dans vos archives.
it: Una copia protetta è stata salvata nel tuo archivio.
nl: Een beveiligde kopie is opgeslagen in uw archief.

source: A redacted copy has been saved to your archive.
de: Eine geschwärzte Kopie wurde in Ihrem Archiv gespeichert.
es: Se ha guardado una copia censurada en tu archivo.
fr: Une copie caviardée a été enregistrée dans vos archives.
it: Una copia oscurata è stata salvata nel tuo archivio.
nl: Een geredigeerde kopie is opgeslagen in uw archief.

source: A single photo at %@, %lld dpi. This is the file to upload to an online application, or to send to a photo shop.
de: Ein einzelnes Foto mit %@, %lld dpi. Diese Datei laden Sie in einen Online-Antrag hoch oder schicken sie ins Fotogeschäft.
es: Una sola foto de %@, %lld ppp. Es el archivo que se sube a una solicitud online, o que se envía a la tienda de fotos.
fr: Une seule photo en %@, %lld ppp. C'est le fichier à téléverser sur une démarche en ligne, ou à envoyer au photographe.
it: Una sola foto da %@, %lld dpi. È il file da caricare su una domanda online, o da mandare al fotografo.
nl: Eén foto op %@, %lld dpi. Dit is het bestand om te uploaden bij een online aanvraag of naar een fotozaak te sturen.

source: A watermarked copy has been saved to your archive. This document is unchanged.
de: Eine Kopie mit Wasserzeichen wurde in Ihrem Archiv gespeichert. Dieses Dokument bleibt unverändert.
es: Se ha guardado en tu archivo una copia con la marca de agua. Este documento no ha cambiado.
fr: Une copie avec filigrane a été enregistrée dans vos archives. Ce document reste inchangé.
it: Una copia con la filigrana è stata salvata nel tuo archivio. Questo documento resta invariato.
nl: Een kopie met watermerk is opgeslagen in uw archief. Dit document is ongewijzigd.

source: A whole sheet to cut up. Take the image to a photo kiosk, or print the PDF **at actual size — 100%, not “fit to page”** — or the photos come out the wrong size.
de: Ein ganzer Bogen zum Zerschneiden. Bringen Sie das Bild zum Fotoautomaten oder drucken Sie das PDF **in Originalgröße — 100 %, nicht „an Seite anpassen“** — sonst stimmt das Format nicht.
es: Una hoja entera para recortar. Lleva la imagen a un kiosco de fotos, o imprime el PDF **a tamaño real — 100 %, no «ajustar a la página»** — o las fotos salen del tamaño equivocado.
fr: Une planche entière à découper. Apportez l'image à une borne photo, ou imprimez le PDF **à taille réelle — 100 %, pas « ajuster à la page »** — sinon les photos sortent au mauvais format.
it: Un foglio intero da ritagliare. Porta l'immagine a un chiosco fotografico, oppure stampa il PDF **a grandezza reale — 100%, non «adatta alla pagina»** — o le foto vengono della misura sbagliata.
nl: Een heel vel om uit te knippen. Breng de afbeelding naar een fotokiosk of print de PDF **op ware grootte — 100%, niet “passend maken”** — anders krijgen de foto's het verkeerde formaat.

source: About
de: Über die App
es: Información
fr: À propos
it: Informazioni
nl: Over

source: Action
de: Aktion
es: Acción
it: Azione
nl: Actie

source: Add %@
de: %@ hinzufügen
es: Añadir %@
fr: Ajouter %@
it: Aggiungi %@
nl: %@ toevoegen

source: Add a new page
de: Neue Seite hinzufügen
es: Añadir una página nueva
fr: Ajouter une nouvelle page
it: Aggiungi una nuova pagina
nl: Nieuwe pagina toevoegen

source: Add a page from your photos, the camera, a file or a scan.
de: Fügen Sie eine Seite aus Ihren Fotos, der Kamera, einer Datei oder einem Scan hinzu.
es: Añade una página desde tus fotos, la cámara, un archivo o un escaneo.
fr: Ajoutez une page depuis vos photos, l'appareil photo, un fichier ou une numérisation.
it: Aggiungi una pagina dalle foto, dalla fotocamera, da un file o da una scansione.
nl: Voeg een pagina toe vanuit uw foto's, de camera, een bestand of een scan.

source: Add new range
de: Neuen Bereich hinzufügen
es: Añadir un intervalo nuevo
fr: Ajouter une plage
it: Aggiungi nuovo intervallo
nl: Nieuw bereik toevoegen

source: Add new signature
de: Neue Unterschrift hinzufügen
es: Añadir una firma nueva
fr: Ajouter une nouvelle signature
it: Aggiungi nuova firma
nl: Nieuwe handtekening toevoegen

source: Add page
de: Seite hinzufügen
es: Añadir página
fr: Ajouter une page
it: Aggiungi pagina
nl: Pagina toevoegen

source: Add page numbers to every page of your PDF
de: Seitenzahlen auf jeder Seite Ihres PDFs hinzufügen
es: Añade números de página a todas las páginas de tu PDF
fr: Ajouter les numéros de page à chaque page de votre PDF
it: Aggiungi i numeri di pagina a ogni pagina del PDF
nl: Voeg paginanummers toe aan elke pagina van uw PDF

source: Add Signature
de: Unterschrift hinzufügen
es: Añadir firma
fr: Ajouter une signature
it: Aggiungi firma
nl: Handtekening toevoegen

source: Add text
de: Text hinzufügen
es: Añadir texto
fr: Ajouter du texte
it: Aggiungi testo
nl: Tekst toevoegen

source: Adjust
de: Anpassen
es: Ajustar
fr: Ajuster
it: Regola
nl: Aanpassen

source: AI chat is currently unavailable. Please try again later.
de: Der KI-Chat ist derzeit nicht verfügbar. Bitte versuchen Sie es später erneut.
es: El chat con IA no está disponible en este momento. Inténtalo de nuevo más tarde.
fr: Le chat IA n'est pas disponible pour le moment. Veuillez réessayer plus tard.
it: La chat AI non è al momento disponibile. Riprova più tardi.
nl: AI-chat is momenteel niet beschikbaar. Probeer het later opnieuw.

source: Align centre
de: Zentriert
es: Centrar
fr: Centrer
it: Allinea al centro
nl: Centreren

source: Align left
de: Linksbündig
es: Alinear a la izquierda
fr: Aligner à gauche
it: Allinea a sinistra
nl: Links uitlijnen

source: Align right
de: Rechtsbündig
es: Alinear a la derecha
fr: Aligner à droite
it: Allinea a destra
nl: Rechts uitlijnen

source: Alignment
de: Ausrichtung
es: Alineación
fr: Alignement
it: Allineamento
nl: Uitlijning

source: All
de: Alle
es: Todos
fr: Tous
it: Tutti
nl: Alle

source: All capitals
de: Großbuchstaben
es: Mayúsculas
fr: Majuscules
it: Tutto maiuscolo
nl: Hoofdletters

source: Allow adding photos to save the image to your library.
de: Erlauben Sie das Hinzufügen von Fotos, um das Bild in Ihrer Mediathek zu sichern.
es: Permite añadir fotos para guardar la imagen en tu fototeca.
fr: Autorisez l'ajout de photos pour enregistrer l'image dans votre photothèque.
it: Consenti l'aggiunta di foto per salvare l'immagine nella tua libreria.
nl: Geef toegang tot foto's om de afbeelding in uw bibliotheek op te slaan.

source: Allow copying text
de: Kopieren von Text erlauben
es: Permitir copiar el texto
fr: Autoriser la copie du texte
it: Consenti la copia del testo
nl: Tekst kopiëren toestaan

source: Allow printing
de: Drucken erlauben
es: Permitir la impresión
fr: Autoriser l'impression
it: Consenti la stampa
nl: Afdrukken toestaan

source: Always dark
de: Immer dunkel
es: Siempre oscuro
fr: Toujours sombre
it: Sempre scuro
nl: Altijd donker

source: Always light
de: Immer hell
es: Siempre claro
fr: Toujours clair
it: Sempre chiaro
nl: Altijd licht

source: Choose a picture
de: Bild auswählen
es: Elige una imagen
fr: Choisissez une image
it: Scegli un'immagine
nl: Kies een afbeelding

source: Choose at least one image to compress.
de: Wähle mindestens ein Bild zum Komprimieren aus.
es: Elige al menos una imagen para comprimir.
fr: Choisissez au moins une image à compresser.
it: Scegli almeno un’immagine da comprimere.
nl: Kies minstens één afbeelding om te comprimeren.

source: compress image
de: bild komprimieren
es: comprimir imagen
fr: compresser image
it: comprimi immagine
nl: afbeelding comprimeren

source: Compress images
de: Bilder komprimieren
es: Comprimir imágenes
fr: Compresser des images
it: Comprimi immagini
nl: Afbeeldingen comprimeren

source: Email
de: Für E-Mail
es: Para correo
fr: Pour e-mail
it: Per email
nl: Voor e-mail

source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
nl: Exporteren

source: Image %lld
de: Bild %lld
es: Imagen %lld
it: Immagine %lld
nl: Afbeelding %lld

source: Large
de: Groß
es: Grande
fr: Grande
it: Grande
nl: Groot

source: Location and camera details are removed from the compressed copies. The originals are left untouched.
de: Die komprimierten Kopien enthalten weder Standort noch Kameradaten. Die Originale bleiben unangetastet.
es: Las copias comprimidas no conservan la ubicación ni los datos de la cámara. Los originales no se tocan.
fr: Les copies compressées ne conservent ni la localisation ni les données de l’appareil photo. Les originaux ne sont pas modifiés.
it: Nelle copie compresse non restano la posizione né i dati della fotocamera. Gli originali non vengono toccati.
nl: De gecomprimeerde kopieën bevatten geen locatie- of cameragegevens. De originelen blijven ongewijzigd.

source: Make photos smaller, several at once
de: Fotos verkleinern, mehrere auf einmal
es: Reduce el peso de tus fotos, varias a la vez
fr: Allégez vos photos, plusieurs à la fois
it: Riduci il peso delle foto, anche più di una
nl: Maak foto’s kleiner, meerdere tegelijk

source: Medium
de: Mittel
es: Mediano
fr: Moyenne
it: Media
nl: Gemiddeld

source: Messaging
de: Für Messenger
es: Para mensajes
fr: Pour messagerie
it: Per chat
nl: Voor chat

source: optimize
de: optimieren
es: optimizar
fr: optimiser
it: ottimizza
nl: optimaliseren

source: Picture
de: Bild
es: Imagen
fr: Image
it: Immagine
nl: Afbeelding

source: Printing
de: Zum Drucken
es: Para imprimir
fr: Pour imprimer
it: Per stampare
nl: Om af te drukken

source: Quality
de: Qualität
es: Calidad
fr: Qualité
it: Qualità
nl: Kwaliteit

source: reduce photo size
de: fotogröße reduzieren
es: reducir tamaño foto
fr: réduire taille photo
it: ridurre peso foto
nl: fotogrootte verkleinen

source: resize image
de: bild verkleinern
es: redimensionar imagen
fr: redimensionner image
it: ridimensiona immagine
nl: afbeelding verkleinen

source: Same size
de: Gleiche Größe
es: Mismo tamaño
fr: Taille d’origine
it: Stessa misura
nl: Zelfde formaat

source: Size
de: Größe
es: Tamaño
fr: Taille
it: Dimensione
nl: Grootte

source: Small
de: Klein
es: Pequeño
fr: Petite
it: Piccola
nl: Klein

source: Style
de: Stil
es: Estilo
it: Stile
nl: Stijl

source: annotate
de: kommentieren
es: anotar
fr: annoter
it: annota
nl: annoteren

source: Annotate
de: Kommentieren
es: Anotar
fr: Annoter
it: Annota
nl: Annoteren

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto
nl: Weergave

source: Apply
de: Anwenden
es: Aplicar
fr: Appliquer
it: Applica
nl: Toepassen

source: Apply redactions?
de: Schwärzungen anwenden?
es: ¿Aplicar las censuras?
fr: Appliquer les caviardages ?
it: Applicare le oscurazioni?
nl: Redacties toepassen?

source: Apply to all pages
de: Auf alle Seiten anwenden
es: Aplicar a todas las páginas
fr: Appliquer à toutes les pages
it: Applica a tutte le pagine
nl: Toepassen op alle pagina's

source: Apply to selection
de: Auf Auswahl anwenden
es: Aplicar a la selección
fr: Appliquer à la sélection
it: Applica alla selezione
nl: Toepassen op selectie

source: Apply to the pages already taken
de: Auf die bereits aufgenommenen Seiten anwenden
es: Aplicar a las páginas ya tomadas
fr: Appliquer aux pages déjà prises
it: Applica alle pagine già acquisite
nl: Toepassen op de reeds gemaakte pagina's

source: Archival format, built to last
de: Archivformat, gemacht um zu bleiben
es: Formato de archivo, hecho para durar
fr: Format d'archivage, fait pour durer
it: Formato d'archivio, fatto per durare
nl: Archiefformaat, gemaakt om te blijven

source: archive
de: archiv
es: archivo
fr: archives
it: archivio
nl: archief

source: Are you sure?
de: Sind Sie sicher?
es: ¿Seguro?
fr: Êtes-vous sûr ?
it: Sei sicuro?
nl: Weet u het zeker?

source: Ask me something about your PDF!
de: Fragen Sie mich etwas zu Ihrem PDF!
es: ¡Pregúntame algo sobre tu PDF!
fr: Posez-moi une question sur votre PDF !
it: Chiedimi qualcosa sul tuo PDF!
nl: Vraag me iets over uw PDF!

source: Ask your document
de: Fragen Sie Ihr Dokument
es: Pregúntale al documento
fr: Interrogez votre document
it: Fai una domanda al documento
nl: Vraag het uw document

source: Ask your PDF anything
de: Fragen Sie Ihr PDF alles
es: Pregúntale lo que quieras a tu PDF
fr: Demandez tout à votre PDF
it: Chiedi qualsiasi cosa al tuo PDF
nl: Vraag uw PDF wat u wilt

source: Author
de: Autor
es: Autor
fr: Auteur
it: Autore
nl: Auteur

source: Automatic shutter
de: Automatischer Auslöser
es: Disparo automático
fr: Déclencheur automatique
it: Scatto automatico
nl: Automatische sluiter

source: Back to the camera
de: Zurück zur Kamera
es: Volver a la cámara
fr: Retour à l'appareil photo
it: Torna alla fotocamera
nl: Terug naar de camera

source: background
de: Hintergrund
es: fondo
fr: arrière-plan
it: sfondo
nl: achtergrond

source: Background
de: Hintergrund
es: Fondo
fr: Arrière-plan
it: Sfondo
nl: Achtergrond

source: Bake annotations and form fields into the page
de: Kommentare und Formularfelder fest in die Seite einbrennen
es: Incorpora las anotaciones y los campos de formulario a la página
fr: Fusionner les annotations et les champs de formulaire dans la page
it: Incorpora annotazioni e campi modulo nella pagina
nl: Annotaties en formuliervelden vastleggen in de pagina

source: Bake in annotations and fields
de: Kommentare und Felder fixieren
es: Fija las anotaciones y los campos en la página
fr: Fixer les annotations et les champs
it: Fissa annotazioni e campi nella pagina
nl: Annotaties en velden vastleggen

source: Balanced
de: Ausgewogen
es: Equilibrada
fr: Équilibrée
it: Bilanciata
nl: Gebalanceerd

source: Barely visible quality loss
de: Kaum sichtbarer Qualitätsverlust
es: Pérdida de calidad apenas visible
fr: Perte de qualité à peine visible
it: Perdita di qualità appena visibile
nl: Nauwelijks zichtbaar kwaliteitsverlies

source: biometric
de: biometrisch
es: biométrica
fr: biométrique
it: biometrica
nl: biometrisch

source: Biometric passport photo
de: Biometrisches Passbild
es: Foto biométrica de pasaporte
fr: Photo de passeport biométrique
it: Foto biometrica per passaporto
nl: Biometrische pasfoto

source: Black
de: Schwarz
es: Negro
fr: Noir
it: Nero
nl: Zwart

source: Black & white
de: Schwarzweiß
es: Blanco y negro
fr: Noir et blanc
it: Bianco e nero
nl: Zwart-wit

source: Black out content for good
de: Inhalt endgültig schwärzen
es: Tacha el contenido para siempre
fr: Masquer le contenu définitivement
it: Oscura il contenuto per sempre
nl: Inhoud definitief zwart maken

source: blank
de: leer
es: en blanco
fr: vide
it: vuoto
nl: leeg

source: Blank pages removed: %lld
de: Entfernte leere Seiten: %lld
es: Páginas en blanco eliminadas: %lld
fr: Pages vides supprimées : %lld
it: Pagine vuote rimosse: %lld
nl: Lege pagina's verwijderd: %lld

source: Blue
de: Blau
es: Azul
fr: Bleu
it: Blu
nl: Blauw

source: Both eyes have to be open and visible.
de: Beide Augen müssen offen und sichtbar sein.
es: Los dos ojos tienen que estar abiertos y visibles.
fr: Les deux yeux doivent être ouverts et visibles.
it: Entrambi gli occhi devono essere aperti e visibili.
nl: Beide ogen moeten open en zichtbaar zijn.

source: brand
de: marke
es: marca
fr: marque
it: marchio
nl: merk

source: Break a file into parts
de: Eine Datei in Teile zerlegen
es: Divide un archivo en varias partes
fr: Diviser un fichier en plusieurs parties
it: Dividi un file in più parti
nl: Een bestand in delen splitsen

source: Bring a file into your archive
de: Eine Datei in Ihr Archiv holen
es: Trae un archivo a tu archivo
fr: Faire entrer un fichier dans vos archives
it: Porta un file nel tuo archivio
nl: Een bestand in uw archief opnemen

source: Browse all %lld tools
de: Alle %lld Werkzeuge ansehen
es: Ver las %lld herramientas
fr: Voir les %lld outils
it: Sfoglia tutti i %lld strumenti
nl: Bekijk alle %lld hulpmiddelen

source: Business and Sales Manager
de: Vertriebs- und Business-Manager
es: Responsable de Ventas y Negocio
fr: Responsable commercial
it: Manager Vendite e Business
nl: Business- en salesmanager

source: camera
de: kamera
es: cámara
fr: appareil photo
it: fotocamera

source: Camera
de: Kamera
es: Cámara
fr: Appareil photo
it: Fotocamera

source: Camera access is off
de: Kamerazugriff ist aus
es: El acceso a la cámara está desactivado
fr: Accès à l'appareil photo désactivé
it: Accesso alla fotocamera disattivato
nl: Cameratoegang staat uit

source: Camera unavailable
de: Kamera nicht verfügbar
es: Cámara no disponible
fr: Appareil photo indisponible
it: Fotocamera non disponibile
nl: Camera niet beschikbaar

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren

source: Capture pages with the camera
de: Seiten mit der Kamera aufnehmen
es: Captura páginas con la cámara
fr: Capturer des pages avec l'appareil photo
it: Cattura pagine con la fotocamera
nl: Pagina's vastleggen met de camera

source: censor
de: zensieren
es: censurar
fr: censurer
it: censura
nl: censureren

source: Changed version
de: Geänderte Fassung
es: Versión modificada
fr: Version modifiée
it: Versione modificata
nl: Gewijzigde versie

source: Chin
de: Kinn
es: Barbilla
fr: Menton
it: Mento
nl: Kin

source: Choose %@
de: %@ wählen
es: Elige %@
fr: Choisir %@
it: Scegli %@
nl: %@ kiezen

source: Choose a compression for your pdf
de: Wählen Sie eine Komprimierung für Ihr PDF
es: Elige una compresión para tu PDF
fr: Choisissez une compression pour votre PDF
it: Scegli una compressione per il tuo PDF
nl: Kies een compressie voor uw pdf

source: Choose a PDF
de: Ein PDF wählen
es: Elige un PDF
fr: Choisir un PDF
it: Scegli un PDF
nl: Kies een PDF

source: Choose a PDF and the conversation appears here.
de: Wählen Sie ein PDF, und die Unterhaltung erscheint hier.
es: Elige un PDF y la conversación aparecerá aquí.
fr: Choisissez un PDF et la conversation apparaîtra ici.
it: Scegli un PDF e la conversazione apparirà qui.
nl: Kies een PDF en het gesprek verschijnt hier.
